<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<jsp:include page="../include/head.jsp" flush="true" />
	<title>春の季語</title>
</head>
<body>
	<ul class="nav nav-tabs">
		<li class="nav-item w-25 itemSpring"><a href="#allSpr" class="nav-link active navSpring" data-toggle="tab">三春(全春)</a></li>
		<li class="nav-item w-25 itemSpring"><a href="#feb" class="nav-link navSpring" data-toggle="tab">初春(二月)</a></li>
		<li class="nav-item w-25 itemSpring"><a href="#mar" class="nav-link navSpring" data-toggle="tab">仲春(三月)</a></li>
		<li class="nav-item w-25 itemSpring"><a href="#apr" class="nav-link navSpring" data-toggle="tab">晩春(四月)</a></li>
	</ul>
	<div class="tab-content">
		<div id="allSpr" class="tab-pane px-4 py-4 active springTab">
			<div class="h4 mb-4">三春の季語</div>
			<p>【時候】</p>
			<p>暖か　麗か　朧月夜　木の芽時　春暁　春昼　遅日　長閑　春　春の朝　春の暮　春の霜　春の日　春の夕　春の宵　春の夜　春日和　春北斗　春三日月　日永</p>
			<br>
			<p>【天文】</p>
			<p>淡雪　朧　朧月　陽炎　霞　風光る　鐘霞む　東風　佐保姫　春陰　春光　春塵　春霖　霾　斑雪　春北風　春雨　春時雨　春の雨　春の霰　春の風　春の雲　春の空　
				春の月　春の日　春の雹　春の星　春の霙　春の闇　春の夕焼　春の雪　春の雷　春疾風　ようず</p>
			<br>
			<p>【地理】</p>
			春園　春潮　春泥　春田　春の池　春の海　春の湖　春の川　春の土　春の堤　春の波　春の野　春の水　春の山　山笑ふ
			<br>
			<p>【生活】</p>
			<p>青饅　胡葱膾　朝寝　伊勢参　磯菜摘　団扇作る　風車　雁瘡癒ゆ　雉笛　木の芽和　木の芽田楽　木の芽味噌　慈姑掘る　蜆汁　蜆取　石鹸玉　鞦韆　春意　春興　春愁　
				春装　春燈　春闘　春眠　白子干　洲蛤　耕　凧　田螺和　種俵　椿餅　壷焼　摘草　野老掘る　菜飯　上り簗　畑打　春袷　春外套　春炬燵　春障子　春ショール　春セーター　
				春暖炉　春手袋　春の風邪　春の夢　春の炉　春挽糸　春火鉢　春帽子　干鱈　雲雀笛　風船　鮒膾　麻疹　馬蛤突　目刺　若布和　若布刈る</p>
			<br>
			<p>【行事】</p>
			<p>開帳　春祭　遍路</p>
			<br>
			<p>【動物】</p>
			<p>赤貝　赤鬚　浅蜊　虻　貽貝(いがい)　板屋貝　鶯　貌鳥　鵲(かささぎ)の巣　亀鳴く　烏貝　河烏　蛙　河原鶸　細螺　雉　狐の子　獣交む　小綬鶏　子安貝　ごんずい　
				囀　鷺の巣　桜貝　栄螺　さより　潮吹　望潮　蜆　雀の巣　簾貝　巣箱　鷹の巣　田螺　千鳥の巣　蝶　月日貝　燕の巣　鶴の巣　常節　鳶の巣　鳥貝　鴉の巣　鳥交る　
					鳥の巣　蜷(にな)　馬珂貝　蜂　蜂の巣　鳩の巣　花鳥　蛤　春の啄木鳥　春の鹿　春の鳥　春の蠅　春の鷦鷯　春の鵙　雲雀　雲雀の巣　古巣　北寄貝　松毟　馬蛤貝　
					海松食　めじ　眼張　百千鳥　諸子　寄居虫　柳鮠　山鳥　鷲の巣　わたこ</p>
			<br>
			<p>【植物】</p>
			<p>石蓴　青海苔　青麦　磯巾着　いぬふぐり　伊予柑　海髪　漆草　牡蒿(おとこよもぎ)　搗布　樺海苔　芥菜　茎立　クレソン　黒海苔　黒布　木の芽　桜海苔　
				三宝柑　シクラメン　春菊　春林　白藻　沈丁花　菫　芹　種芋　萵苣　角叉　椿　鶏冠菜　薺(なずな)の花　香菫　ネーブル　八朔柑　春椎茸　春菜　春の苺　
				春の草　春の蜜柑　鹿尾菜　雛菊　古草　へご　防風　三葉芹　海松　海雲　蓬　若布</p>
		</div>
		<div id="feb" class="tab-pane px-4 py-4 springTab">
			<div class="h4 mb-4">初春の季語</div>
			<p>【時候】</p>
			<p>魚氷に上る　雨水　おれづみ　獺魚を祭る　寒明　旧正月　冴返る　春寒　初春　早春　遅春　二月　二月尽　春浅し　春まけて　春めく　余寒　立春</p>
			<br>
			<p>【天文】</p>
			<br>
			<p>【地理】</p>
			<p>薄氷　荻の焼原　堅雪　焼野　焼山</p>
			<br>			
			<p>【生活】</p>
			<p>藍蒔く　磯竃　鶯笛　鶯餅　梅見　絵踏　えり挿す　甘蔗植う　桑植う　建国記念日　山椒の皮　芝焼く　春聯　白魚飯　剪定　鳴鳥狩　二月礼者　野焼く　
				海苔掻き　畑焼く　花菜漬　針供養　麦踏　山焼く　猟名残　渡り漁夫</p>
			<br>
			<p>【行事】</p>
			<p>安吾忌　一夜官女　会陽　御灯祭　橿原祭　かの子忌　祈念祭　句仏忌　三汀忌　謝肉祭　逍遙忌　常楽会　節忌　多喜二忌　立子忌　東福寺懺法　鳥羽火祭　
				鞆(とも)八幡の御弓神事　豊橋鬼祭　菜の花忌　二十六聖人祭　二の午　仁王会　長谷のただ押し　初午　花水祝　バレンタインの日　不器男忌　鳴雪忌　茂吉忌　餅花煎る</p>
			<br>
			<p>【動物】</p>
			<p>飯蛸　鷽(うそ)　白魚　猫の恋　孕み鹿　鮒の巣離れ　雪虫　公魚</p>
			<br>
			<p>【植物】</p>
			<p>岩海苔　梅　黄梅　鬼縛の花　片栗の花　桔梗の芽　如月菜　烏芋　黒文字の花　紅梅　駒返る草　桜島大根　山茱萸の花　下萌　羊歯萌ゆ　末黒の芒　洲浜草　節分草　
				ちゃるめる草　蓴生ふ　猫の目草　猫柳　海苔　はこべ　薔薇の芽　赤楊の花　蕗の薹　菠薐草　牡丹の芽　盆梅　松雪草　真菜　金縷梅　水灌菜　壬生菜　ミモザ</p>
		</div>
		<div id="mar" class="tab-pane px-4 py-4 springTab">
			<div class="h4 mb-4">仲春の季語</div>
			<p>【時候】</p>
			<p>如月　啓蟄　三月　春社　春分　鷹化して鳩と為る　仲春　初朔日　彼岸　龍天に登る</p>
			<br>
			<p>【天文】</p>
			<p>貝寄風　酒星　涅槃西風　初電　初雷　春一番　彼岸西風　比良八荒　雪の果</p>
			<br>
			<p>【地理】</p>
			<p>氷解　残雪　雪崩　残る氷　春出水　彼岸潮　水温む　雪しろ　雪解　雪解雫　雪間　流氷</p>
			<br>
			<p>【生活】</p>
			<p>麻蒔く　鮎汲　芋植う　植木市　五加飯　厩出し　苗床　阿蘭陀渡る　外套脱ぐ　垣繕ふ　南瓜蒔く　観潮　雁風呂　菊の根分　北窓開く　木流し　木の芽漬 　胡瓜蒔く　
				枸杞茶　枸杞飯　草餅　車組む　桑解く　小水葱摘む　木の実植う　挿木　四月馬鹿　菖蒲の根分　白酒　進級　睡蓮植う　捨頭巾　菫の衣　卒業　橇しまふ　
				種井　種池浚ひ　種選　種物　接木　釣釜　出替　胴着脱ぐ　取木　苗木市　苗木植う　苗札 　茄子蒔く　入学試験　根分　農具市　萩の根分　初筏　花種蒔く　
				春ごと　春場所　春鮒釣　春休　一日正月　雛遊　雛あられ　雛市　雛納め　雛流し　雛の使　雛祭　瓢箪蒔く　二日灸　糸瓜蒔く　干鰈　牧開　甜瓜蒔く　蒸鰈　目貼剥ぐ　
				物種蒔く　桃の酒　桃の節句　屋根替　夕顔蒔く　雪囲とる　雪晒　雪割　嫁菜摘む　嫁菜飯　山葵漬　蕨狩　蕨餅</p>
			<br>
			<p>【行事】</p>
			<p>赤彦忌　粟島祭　浦佐の堂押　大石忌　御告祭　踊念仏　お水取り　鹿島祭頭祭　春日野御田植祭　春日祭　妓王忌　祇園御八講　其角忌　季御読経　気多平国祭　
				兼好忌　元政忌　光悦忌　事始　西行忌　犀星忌　嵯峨の柱炬　時宗踊念仏　四旬節　積塔会　修二会　春季皇霊祭　春分の日　丈草忌　治聾酒　誓子忌　
				聖ヨセフ祭　園韓神祭　太子会　薪能　竹冷忌　東京大空襲忌　道明寺祭　涅槃会　灰の水曜日　初午芝居　彼岸会　日迎　比良八講　河豚供養　摩耶詣　御影供　
				緑の週間　薬師寺造華会　八幡初卯神楽　遺敎経会　湯祈祷　湯立獅子　利休忌　列見　六阿弥陀詣　若狭のお水送り</p>
			<br>
			<p>【動物】</p>
			<p>海猫渡る　雁帰る　熊穴を出づ　子持鯊　こやまがえり　棹姫鷹　地虫穴を出づ　燕　蜥蜴(とかげ)穴を出づ　鳥帰る　鳥雲に入る　白鳥帰る　初蝶　孕雀　彼岸河豚　
				蟇穴を出づ　引鴨　引鶴　蛇穴を出づ　雪代山女</p>
			<br>
			<p>【植物】</p>
			<p>胡葱　蘆の角　虎杖　萍生ひ初む　鶯菜　五加　海老根　黄連　楓の芽　菊の苗　菊の若葉　ぎしぎし　雉蓆　黄水仙　木五倍子の花　枸杞　草青む　草の芽　慈姑　
				君子蘭　けしの若葉　紫雲英　小水葱　辛夷　三月大根　三月菜　山椒の芽　四月大根　枝垂桜　春蘭　諸葛菜　酸葉　薇(ぜんまい) 　玉巻く甘藍　たらの芽　蒲公英　
				土筆　蔦の芽　角組む荻　芽立ち　茅花　土佐水木　苗代茱萸　韮　蒜　野蒜　貝母の花　榛の花　初桜　初花　花簪　春大根　彼岸桜　蘖　一人静　姫踊子草　房咲水仙　
				双葉　真菰の芽　松菜　水草生ふ　三椏の花　木蓮　ものの芽　柳の芽　楊梅の花　雪間草　雪柳　嫁菜　喇叭水仙　柳絮　令法　連翹　若紫　分葱　蕨</p>
		</div>
		<div id="apr" class="tab-pane px-4 py-4 springTab">
			<div class="h4 mb-4">晩春の季語</div>
			<p>【時候】</p>
			<p>蛙の目借り時　暮の春　穀雨　三月尽　四月　清明　田鼠化して鶉と為る　夏近し　苗代時　八十八夜　花冷え　春暑し　春惜しむ　春深し　晩春　弥生　花時　行く春</p>
			<br>
			<p>【天文】</p>
			<p>油風　梅若の涙雨　桜まじ　蜃気楼　鳥曇　菜種梅雨　逃水　鰊曇　初虹　花曇　花の雨 　春驟雨　春の露　風炎　忘れ霜</p>
			<br>
			<p>【地理】</p>
			<p>凍返る　凍解　潮干潟　苗代　弥生山</p>
			<br>
			<p>【生活】</p>
			<p>藍植う　朝顔蒔く　畦塗　海女　磯遊び　磯開　苺ミルク　甘藷苗作る　鶯袖　独活和　遠足　風除解く　果樹植う　数の子制す　鐘供養　寒食　聞茶　菊植う　球根植う　
				桑売　桑摘　桑の花　鶏頭蒔く　蚕飼　小袖納　炬燵塞ぐ　小弓引　牛蒡蒔く　ゴールデンウィーク　蒟蒻植う　竿躑躅　桜狩　桜衣　桜漬　桜人　桜餅　三の替　汐干狩　
				霜くすべ　霜除とる　十三詣　種痘　春窮　上巳　新社員　西瓜蒔く　製茶　鯛網　大試験　田打　種案山子　蚕卵紙 　種浸し　種蒔　暖炉納む　茶摘　躑躅の衣　踏青　
				鶏合　鳥持網代　苗売　入学　野遊　蓮植う　花軍　花篝　花車　花衣　花疲　花盗人　花の宴　花の鈴　花の都　花の宿　花見　花筵　花守　春鱚釣　春日傘　菱餅　
				羊の毛刈る　蕗味噌　ボートレース　松の緑摘む　みどりの日　柳重　柳の鬘　山吹衣　夜桜　吉原の夜桜　落第　炉塞</p>
			<br>
			<p>【行事】</p>
			<p>蘆辺踊　東をどり　甘茶　稲荷祭　石清水臨時祭　梅若忌　桜花祭　大原野祭　大和神幸祭　お国忌　お札流し　御身拭　荷風忌　鴨川をどり　観学会　義士祭　
				北野菜種御供　行基詣　経供養　御忌　曲水　虚子忌　鞍馬の花供養　憲法記念日　光太郎忌　興福寺文殊会　御灯　小町忌　西大寺大茶盛　嵯峨大念仏　榊伐　三鬼忌　山王祭　
				島原の太夫の道中　受難節　棕櫚の日曜日　白き日曜日　俊寛忌　聖金曜日　聖週間　聖土曜日　聖武祭　清明祭　聖木曜日　聖霊会　須磨の御禊　釈奠　浅間祭　先帝祭　
				善導忌　泉湧寺開山忌　千本念仏　宗因忌　高山祭　啄木忌　達治忌　龍田祭　東大寺授戒　どんたく　長崎の凧揚げ　浪花をどり　日光強飯式　花換祭　鎮花祭　花祭　花御堂　
				般若寺文殊会　人丸忌　平泉藤原祭　比良祭　復活祭　仏生会　放哉忌　品川寺鐘供養　松尾祭御出　水屋の能　水口祭　峯入　巳の日の祓　壬生念仏　都踊　薬師寺最勝会　
				靖国祭　康成忌　やすらゐ祭　柳祭　吉野の花会式　吉野の餅配　蓮如忌</p>
			<br>
			<p>【動物】</p>
			<p>いかなご　岩燕　魚島　浮鯛　鶯の巣　雲丹　馬の仔　蠅生る　落し角　蚕　蝌蚪　雉の巣　ぎんぽ　子持鮒　桜鰔　桜蝦　桜鯛　鰆　山椒喰　雀の子　仙台虫喰　
				鳥の卵　鳥屋際　菜種河豚　菜の花蝶に化す　鰊　猫の子　残る鴨　乗込鮒　初鮒　花烏賊　花見虱　春駒　春蝉　春の蚊　春の雁　春の蚤　ひがい　頬白　蛍烏賊　鱒　
				麦鶉　むつごろう　戻り鴫　藪雨　呼子鳥　若鮎</p>
			<br>
			<p>【植物】</p>
			<p>青木の花　通草の花　薊　明日葉　蘆の若葉　梓の花　アスパラガス　東菊　畦青む　馬酔木の花　アネモネ　甘菜　あらせいとう　荒布　杏の花　錨草　イキシア　
				蚊母樹の花　一位の花　苺の花　銀杏の花　一輪草　岩梨の花　独活　苜蓿の花　蟒草(うわばみそう)　エリカ　豌豆の花　扇葛　桜桃の花　黄心樹　オキザリス　翁草　
				荻の若葉　遅桜　苧環の花　海棠　楓の花　垣通　樫の花　数の子草　霞草　鉄引草　纈草　髢草(かもじぐさ)　榧の花　枸橘の花　かりんの花　かわぢしゃ　木苺の花　
				狐薊　狐の牡丹　金盞花　金鳳花　金蘭　銀蘭　茎立菜　草の若葉　口紅水仙　熊谷草　桑　華鬘草　楮の花　苔龍胆　こでまりの花　鷺苔　桜　桜蘂降る　桜草　座禅草　
				さるとりの花　残花　山帰来の花　さんざしの花　三色菫　山椒の花　樒の花　しどみの花　シネラリア　芝桜　十二単　猩々袴　松露　白樺の花　スイートピー　
				杉菜　杉の花　鈴懸の花　雀隠れ　雀の帷子　雀の鉄砲　スノーフレーク　李の花　仙台萩　蚕豆の花　大根の花　田芥子　竹の秋　種漬花　稚児百合　父子草　チューリップ　
				長春花　黄楊の花　蔦若葉　躑躅　ていれぎ　天南星の花　灯台草　満天星の花　梨の花　菜の花　二輪草　郁李の花　接骨木の花　葱の擬宝　ねぢあやめ　野漆　野大根　
				蚤の衾　旗竿の花　巴旦杏の花　花　花筏　花筏　紫荊(はなずおう)　花水木　母子草　浜簪　浜大根の花　春落葉　春蓼　春の筍　春竜胆　蛙の傘　ひさかきの花　
				姫烏頭　姫萩　ヒヤシンス　藤　二人静　冨貴草　筆龍胆　フリージア　ヘリオトロープ　木瓜の花　松の花　蝮蛇草(まむしぐさ)　豆の花　まるめろの花　水菜　耳菜草　
				都忘れ　茗荷竹　葎若葉　むしかりの花　郁子の花　群雀　桃の花　八重桜　柳　山桜　山梨の花　山吹　山吹草　山桜桃の花　ライラック　羅生門蔓　落花　林檎の花　
				ロベリア　若草　若菰　若芝　若緑　山葵　勿忘草</p>
		</div>
	</div>
</body>
</html>