<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<jsp:include page="../include/head.jsp" flush="true" />
	<title>夏の季語</title>
</head>
<body>
	<ul class="nav nav-tabs">
		<li class="nav-item w-25 itemSummer"><a href="#allSum" class="nav-link active navSummer" data-toggle="tab">三夏(全夏)</a></li>
		<li class="nav-item w-25 itemSummer"><a href="#may" class="nav-link navSummer" data-toggle="tab">初夏(五月)</a></li>
		<li class="nav-item w-25 itemSummer"><a href="#jun" class="nav-link navSummer" data-toggle="tab">仲夏(六月)</a></li>
		<li class="nav-item w-25 itemSummer"><a href="#jul" class="nav-link navSummer" data-toggle="tab">晩夏(七月)</a></li>
	</ul>
	<div class="tab-content">
		<div id="allSum" class="tab-pane px-4 py-4 active summerTab">
			<div class="h4 mb-4">三夏の季語</div>
			<p>【時候】</p>
			<p>明易　暑き日　暑し　涼し　夏　夏の暁　夏の夕　夏の夜　夏の宵　短夜　晩夏</p>
			<br>
			<p>【天文】</p>
			<p>あいの風　青嵐　風薫る　雷　くだり　雲の峰　海霧　だし　夏霞　夏の雨　夏の霧　夏の雲　夏の空　夏の月　夏の露　夏の日　夏の星　虹　はえ　ひかた　まじ　南風　やませ　夕立</p>
			<br>
			<p>【地理】</p>
			<p>赤潮　泉　滴り　清水　滝　夏野　夏の海　夏の川　夏の潮　夏の波　夏の庭　夏の水　夏の湖　夏の山　夏畑　夏富士　雹　氷河　噴井</p>
			<br>
			<p>【生活】</p>
			<p>アイスクリーム　アイスコーヒー　アイスティー　青簾　汗　汗手貫　汗袗　汗拭ひ　汗疹　甘酒　編笠　網戸　飴湯　鮎狩　洗膾　アロハシャツ　烏賊釣　泉殿　鵜飼　
				浮人形　団扇　打水　瓜漬　瓜揉　衣紋竹　円座　扇　沖膾　起し絵　瘧　開襟シャツ　掛香　籠枕　鰹釣　鰹節製す　脚気　蟹胥　蒲筵　髪洗ふ　蚊帳　蚊遣火　川狩　
				革蒲団　鱚釣　木の枝払ふ　生布　岐阜提灯　ギヤマン　伽羅蕗　金魚売　金玉糖　金魚玉　草刈　草笛　草矢　葛練　葛水　葛饅頭　葛餅　薫衣香　香水　氷売　氷水　
				コレラ　昆布刈　サイダー　砂糖水　サマーハウス　晒布　晒鯨　撒水車　塩烏賊　地紙売　敷紙　紙帳　定斎売　焼酎　樟脳舟　白玉　白靴　新節　甚平　水中花　
				水中眼鏡　水盤　スカール　鮓　錫の鉢　簾　ゼリー　扇風機　ソーダ水　走馬燈　簟　滝殿　竹床几　竹婦人　縮布　作り雨　恙虫　吊忍　釣堀　天瓜粉　天草取　
				籐椅子　陶枕　泥鰌鍋　籐筵　毒消売　心太　照射　茄子漬　茄子の鴫焼　夏襟　夏帯　夏衣　夏座敷　夏座蒲団　夏シャツ　夏頭巾　夏足袋　夏手袋　夏点前　夏の風邪　
				夏の灯　夏暖簾　夏羽織　夏袴　夏服　夏蒲団　夏帽子　夏沸瘡　夏館　夏痩　夏炉　夏料理　生節　煮酒　肉桂水　寝茣蓙　寝冷え　蚤取粉　蠅叩　蠅帳　蠅取器　蠅除　
				箱釣　箱庭　箱眼鏡　芭蕉布　跣(はだし)　はったい　花茣蓙　鱧の皮　腹当　バンガロー　半ズボン　ハンモック　稗蒔　稗蒔売　日傘　単衣　日焼　冷酒　冷索麺　
				冷し瓜　冷汁　冷麦　冷奴　氷菓　ビール　昼寝　風鈴　袋掛　船遊　船生州　風炉茶　噴水　乾瓜　干河豚　べら釣　ボート　孫太郎虫売　水遊び　水中り　水売　水貝　
				水からくり　水玉　水鉄砲　水鱧　水虫　水羊羹　蜜豆　ミルクセーキ　麦刈　麦湯　麦落雁　飯笊　飯饐える　藻刈　綟障子　簗　浴衣　茹小豆　油団　葭簀　葭戸　
				夜焚　夜釣　ヨット　夜振　夜店　ラムネ　冷蔵庫　レース　レモン水　露台</p>
			<br>
			<p>【行事】</p>
			<p>安居　夏書　夏断　夏花　夏念仏　祭　湯殿詣</p>
			<br>
			<p>【動物】</p>
			<p>鮎並　青蛙　青鷺　蒿雀　青葉木菟　青鳩　赤えい　赤子　赤翡翠　赤腹　揚羽蝶　鯵　鯵刺　穴子　油虫　雨蛙　雨燕　水馬　鮎　蟻　蟻地獄　ありまき　鮑　烏賊　桑扈　
				いさき　石鯛　いしなぎ　石首魚　磯鵯　糸蜻蛉　いなだ　いぼた　いもり　岩魚　いわひばり　蛆　鶉の巣　鰻　海亀　海猫　海酸漿　瓜蠅　蝦夷虫喰　柄長　老鶯　追川魚　
				大瑠璃　虎魚　落し文　蚊　蛾　ががんぼ　がざみ　河鹿　蝸牛　鰹　郭公　蟹　鹿の子　兜虫　雷鴫　亀の子　鴨の子　茅潜　鴉の子　軽鳧の子　河鵜　翡翠　川蜻蛉　
				皮剥　川鱒　がんがぜ　かんぱち　木食虫　鱚(きす)　黄鶲　金魚　水鶏　常山虫　蜘蛛　蜘蛛の子　海月　黒鯛　黒鶫　鍬形虫　蚰蜒(げじげじ)　毛虫　螻蛄(けら)　
				鳧(けり)　源五郎　源五郎鮒　蝙蝠　子負虫　金亀虫　小雀　穀象　五十雀　鯒(こち)　駒鳥　米搗虫　鮴(ごり)　小瑠璃　笹五位　蠍(さそり)　鯖　鮫鶲　三光鳥　山椒魚　
				しいら　舌鮃　慈悲心鳥　縞泥鰌　四十雀　尺蠖　猩々蠅　しょうめい　白蟻　白鷺　虱　城下鰈　蝦蛄　上布　雪加　雪渓虫　雀の担桶　たかべ　田亀　章魚　蝨(だに)　
				だぼ沙魚　玉鴫　筒鳥　燕の子　手長蝦　天道虫　通し鴨　蜥蜴　飛魚　虎鶫　長辛螺　夏蛙　夏鴨　夏魚　夏鰊　夏の鴛鴦　夏の蝶　夏野の鹿　夏燕　蛞蝓(なめくじ)　南京虫　
				鳰の浮巣　根切虫　熱帯魚　蚤　野鶲　羽蟻　蠅　鋏虫　はす　花潜　飯匙倩　葉捲虫　鱧　鷭　斑猫　日雀　蟇　緋鯉　火取虫　姫鱒　日除　平鰤　蛭　便追　風船虫　袋蜘蛛　
				仏法僧　蚋(ぶと)　船虫　ブラックバス　蛇　糞ころがし　孑孑　頬赤　星鴉　帆立貝　時鳥　保夜　鼓虫　まくなぎ　孫太郎虫　松藻虫　蝮　眉白　水鳥の巣　水薙鳥　溝五位　
				蚯蚓　蜈蚣(むかで)　めごち　眼白　目高　眼細　馬陸　山雀　山翡翠　やまべ　山女　守宮　葭切　葭五位　夜鷹　夜盗虫　雷鳥　瑠璃鶲</p>
			<br>
			<p>【植物】</p>
			<p>青蘆　梧桐　青芝　青葉　青蔦　青みどろ　藜(あかざ)　浅沙の花　アベリア　岩檜葉　萍　臼の実　恵古苔　鬼罌粟　鬼蓮　酢漿の花　苧　榠櫨の花　岩菲　絹糸草　金魚藻　
				金糸梅　金蓮花　草茂る　木下闇　ジキタリス　茂　忍　繍線菊　蓴菜　猩々草　酔仙翁草　すべりひゆ　ゼラニューム　蓼　玉簾の花　玉葱　蔓菜　梯梧　天草　時計草　常夏　
				名護蘭　茄子の花　夏薊　夏蕪　夏草　夏桑　夏木立　夏大根　夏菜　夏葱　夏蜜柑　夏虫　夏柳　夏蓬　日日草　鼠黐の花　野牡丹　蠅虎　パセリ　パパイヤ　万緑　美女桜　
				一つ葉　姫芭蕉　ひゆ　蛭蓆　海蘿　ベゴニア　ペチュニア　真菰　柾の花　松落葉　松葉菊　水草の花　葎　八重葎　柳蘭　ユーカリの木　辣韮　竜舌蘭　緑陰　病葉　山葵の花</p>
		</div>
		<div id="may" class="tab-pane px-4 py-4 summerTab">
			<div class="h4 mb-4">初夏の季語</div>
			<p>【時候】</p>
			<p>卯月　五月　小満　初夏　清和　夏浅し　夏の朝　夏めく　薄暑　麦の秋　立夏　若夏</p>
			<br>
			<p>【天文】</p>
			<p>卯月曇　卯の花腐し　筍流し　茅花流し　迎へ梅雨　麦の秋風</p>
			<br>
			<p>【地理】</p>
			<p>青葉潮　卯波　代田</p>
			<br>
			<p>【生活】</p>
			<p>青挿　袷　牛角力　豌豆引　蚕の上蔟　囲ひ船　柏餅　刈敷　甘藷植う　鯉幟　ごり汁　更衣　代掻く　白重　新茶　新麦　セル　蚕豆引　筍飯　ダービー　端午　粽　茄子植う　
				菜種刈　ネル　幟　幟市　蕗伐　吹流　番屋閉づ　松前渡る　豆植う　豆飯　繭　身欠鰊　溝浚へ　麦打　麦扱　麦笛　麦飯　麦藁　武者人形　メーデー　矢車　棉蒔</p>
			<br>
			<p>【行事】</p>
			<p>愛鳥週間　青葉の簾　青柏祭　晶子忌　浅草祭　出雲祭　伊勢神御衣祭　今宮祭　隠元忌　宇治祭　団扇撒　卯之葉神事　閻魔堂狂言　大原志　大矢数　御柱祭　
				賀茂の競馬　賀茂祭　賀茂御蔭祭　神田祭　関帝祭　擬階の奏　黒船祭　健吉忌　氷を供ず　子供の日　駒牽　御霊祭　嵯峨祭　さんばい降し　朔太郎忌　聖母月　地主祭　
				四方太忌　四迷忌　昇天祭　肖柏忌　神泉苑祭　千団子　多佳子忌　たかし忌　辰雄忌　筑摩祭　長刀踊　夏場所　楠公祭　日光東照宮祭　佞武多　練供養　化物祭　花の撓　
				母の日　春夫忌　藤森祭　府中祭　松本祭　万太郎忌　三船祭　向日明神祭　孟夏の旬　八瀬祭　柳川水天宮祭　山崎祭　礼拝講</p>
			<br>
			<p>【動物】</p>
			<p>蜘蛛の囲　早苗蜻蛉　鹿の袋角　巣立鳥　鷹の塒入　初鰹　松蝉</p>
			<br>
			<p>【植物】</p>
			<p>青歯朶　アカシアの花　油桐の花　あやめ　苺　一薬草　茨の花　水臘樹の花　岩千鳥　岩藤　卯の花　浦島草　瓜苗　瓜の花　金雀枝　榎の花　豌豆　延齢草　車前草の花　大山蓮花　
				踊子草　海芋　柿若葉　風車の花　樫落葉　樫若葉　柏落葉　片白草　カーネーション　烏麦　甘草　雁皮の花　甘藍　木苺　菊萵苣　胡瓜苗　胡瓜の花　桐の花　草苺　
				樟落葉　樟若葉　櫟の花　九年母の花　九輪草　胡桃の花　罌粟の花　牛蒡の花　蒟蒻の花　榊の花　朱欒の花　沢蓋木の花　椎落葉　椎若葉　下野草　馬鈴薯の花　石楠花　芍薬　
				棕櫚の花　紫蘭　新馬鈴薯　新樹　新緑　忍冬の花　杉落葉　篠の子　鈴蘭　桷の花　石菖　芹の花　蚕豆　泰山木の花　橙の花　高砂草　高菜　竹落葉　筍　竹の皮脱ぐ　
				立浪草　玉巻く葛　玉巻く芭蕉　萵苣の花　茶蘭　丁字草　衝羽根草の花　突羽根の花　蔓梅擬の花　鉄線花　繍毬花　常盤木落葉　毒空木の花　栃の花　海桐の花　茄子苗　
				夏茱萸　夏蜜柑　夏蜜柑の花　棗の花　夏蕨　錦木の花　庭石菖　人参の花　野蒜の花　萩若葉　白丁花　葉桜　櫨の花　バナナ　浜靱　浜豌豆　浜昼顔　薔薇　春茅　はんかいそう　
				ハンカチの花　瓢苗　ひとつばたご　姫女苑　蕗　袋撫子　二葉葵　仏手柑の花　葡萄の花　フロックス　糸瓜苗　蛇苺　宝鐸草の　牡丹　朴の花　蛍蔓　マーガレット　茉莉花　
				マロニエの花　万年草　蜜柑の花　水木の花　都草　深山樒の花　麦　麦の黒穂　結葉　黐(もち)の花　夜叉柄杓　雪割草　楪の花　柚の花　ゆりの木の花　余花　利休梅　
				ルピナス　連理草　若楓　若葉</p>
		</div>
		<div id="jun" class="tab-pane px-4 py-4 summerTab">
			<div class="h4 mb-4">仲夏の季語</div>
			<p>【時候】</p>
			<p>夏至　皐月　田植時　仲夏　梅雨寒　入梅　白夜　半夏生　芒種　六月</p>
			<br>
			<p>【天文】</p>
			<p>いなさ　空梅雨　薬降る　黒南風　黄雀風　五月闇　五月雨　五月晴　梅雨　梅雨雷　梅雨曇　梅雨空　梅雨の月梅雨の星　梅雨晴　虎が雨　ながしはえ　夏ぐれ</p>
			<br>
			<p>【地理】</p>
			<p>井水増す　植田　五月川　皐月波　五月富士　五月山　梅雨穴　梅雨の山　出水　富士の雪解</p>
			<br>
			<p>【生活】</p>
			<p>雨乞　雨休み　集め汁　粟蒔　糸取　井守を搗く　印地打　漆掻く　艾虎　菊挿す　黍蒔　漁夫帰る　薬玉　薬狩　胡麻蒔　早乙女　五月忌　五月狂言　五月の鏡　早苗饗　蛇籠編む　
				菖蒲打　菖蒲刀　菖蒲冑　菖蒲酒　菖蒲人形　菖蒲の根合　菖蒲の鉢巻　菖蒲引く　菖蒲葺く　菖蒲湯　新茄子和　しんきく製す　神水　新真綿　水論　蒼朮を焚く　田植　田植唄　
				田植布子　竹植う　田下駄　田舟　父の日　椿挿す　手花火　天師を画く　桃引符　苗取　ながし　夏引の糸　煮梅　薄荷刈る　百草を闘わす　梟の羹　蛍売　蛍籠　蛍狩　水番　
				水見舞　六日の菖蒲　麦藁籠　蘭湯</p>
			<br>
			<p>【行事】</p>
			<p>愛染祭　県祭　朝顔市　熱田祭　菖蒲の鬘　菖蒲の帷子(あやめのからびら)　菖蒲の枕　菖蒲を献ず　有無日　騎射　伊勢の御田植　江戸山王祭　江戸浅間祭　樗を佩ぶ　桜桃忌　
				沖縄忌　尾山祭　鑑真忌　貴船祭　儀方を書く　鞍馬の竹伐　競渡　削掛の甲　紅緑忌　左右近の馬場の騎射　三枝祭　札幌祭　三位祭　品川祭　楸邨忌　相国寺懺法　丈山忌　
				士朗忌　住吉の御田植　聖心祭　聖体祭　聖ペテロ・パウロ祭　聖霊降臨祭　賑給　蝉丸忌　洗者聖ヨハネ祭　曾我の笠焼　ちゃくだの政　伝教会　道頓忌　時の記念日　独歩忌　
				業平忌　花の日　富士垢離　富士詣　北枝忌　頼政忌　早瓜を供ず</p>
			<br>
			<p>【動物】</p>
			<p>牛蛙　蟷螂生る　蚕蛾　蝉生る　津走　蜻蛉生る　夏蚕　鯰　濁り鮒　蛇衣を脱ぐ　蛍　麦藁鯛　麦藁章魚　麦藁鯊</p>
			<br>
			<p>【植物】</p>
			<p>アイリス　青梅　葵　紫陽花　敦盛草　甘野老の花　アマリリス　泡盛草　杏子　藺　いちいがしの花　鳶尾草　藺の花　岩桐草　茴香の花　鶯の付子　靱草　梅笠草　漆の花　
				えごの花　楝の花　桜桃の実　沢瀉　オリーブの花　杜若　柿の花　額の花　要の花　黴　ガーベラ　南瓜の花　烏柄杓　刈葱　岩高蘭　木耳　羊蹄の花　擬宝珠　京鹿子　夾竹桃　
				麒麟草　金柑の花　金魚草　銀龍草　白屈菜　梔子の花　栗の花　桑の実　現の証拠　楮　河骨　小梅　苔茂る　苔の花　呉茱萸の花　小判草　さいかちの花　鷺草　桜の実　
				石榴の花　杜鵑花　早苗　早桃　百日紅　椎の花　胡蝶花　菖蒲　除虫菊　西瓜の花　すぐりの実　ストケシア　李　石竹　石斛の花　蝉茸　田植花　竹の花　梅雨茸　定家葛の花　
				唐辛子の花　鴇草　どくだみ　虎尾草　夏萩　莫告藻　鳴門柑　苗代苺　南天の花　根芋　捩花　鋸草　蠅取草　箱根空木の花　蓮の浮葉　花菖蒲　花橘　花菱草　花茗荷　巴旦杏　
				飛燕草　末央柳　菱の花　鵯上戸の花　枇杷　昼顔　紅の花　芸香　菩提樹の花　蛍袋　木天蓼の花　檀の花　虫取撫子　木斛の花　藻の花　矢車菊　破れ傘　山牛蒡の花　楊桃　
				水芭蕉　虎耳草　山桜桃の実　百合の花　ラベンダー　若竹</p>
		</div>
		<div id="jul" class="tab-pane px-4 py-4 summerTab">
			<div class="h4 mb-4">晩夏の季語</div>
			<p>【時候】</p>
			<p>秋近し　秋を待つ　炎暑　炎昼　極暑　三伏　七月　小暑　溽暑　盛夏　大暑　梅雨明　土用　夏の果　夏深し　熱帯夜　腐草蛍となる　水無月　みなづき尽　炎ゆ　灼く　夜の秋　冷夏</p>
			<br>
			<p>【天文】</p>
			<p>朝曇　朝凪　朝焼　油照　雲海　炎天　送り梅雨　温風　風死す　片蔭　喜雨　御来迎　白南風　涼風　土用あい　土用東風　土用凪　西日　熱風　日盛　旱　旱星　夕凪　夕焼</p>
			<br>
			<p>【地理】</p>
			<p>青田　赤富士　お花畠　雪渓　田水沸く　土用波　熱砂　日焼田</p>
			<br>
			<p>【生活】</p>
			<p>藍刈　麻刈　麻地酒　亜麻引　藺刈る　白麻刈る　羅　梅酒　梅干　瓜番　大祓　小鯔網　泳ぎ　海水着　海水浴　夏期講習会　夏期手当　掛鯛下ろす　嘉定喰　帷子　川止め　川開き　
				川床　雁爪　干瓢剥く　着茣蓙　帰省　キャンプ　牛馬冷す　行水　草取　ケルン　こうじゅさん　昆虫採集　サマードレス　晒井　サングラス　サンドレス　四条河原の納涼　
				醤油作る　暑気中り　暑気払　除草機　暑中見舞　白絣　白服　西瓜提燈　西瓜割り　水球　水飯　菅刈り　納涼　涼み浄瑠璃　酢作る　すててこ　砂日傘　赤痢　施米　外寝　
				ダイビング　滝浴び　田草取　湯餅を進む　桃葉湯　登山　土用鰻　土用灸　土用蜆　土用芝居　土用餅　鳥黐搗　ナイター　夏切茶　夏芝居　納豆造る　夏休み　奈良漬製す　
				日射病　袴能　端居　蓮見　裸　肌脱ぎ　花氷　日向水　醤作る　避暑　氷室　冷し西瓜　枇杷葉湯　海蘿干　プール　振舞水　乾飯　干草　海扇曳　真菰刈る　水狂言　
				虫送り　虫篝　虫干　野外演奏　山開き　夕河岸　誘蛾灯　夜濯　夜能　林間学校　冷房</p>
			<br>
			<p>【行事】</p>
			<p>青祈祷　阿蘇の御田祭　愛宕の千日詣　敦忌　厳島祭　忌火の御飯　海の日　海開き　栄西忌　鴎外忌　大山祭　河童忌　形代　雷鳴の陣　賀茂の水無月祓　唐崎参　祗園会　
				季吟忌　草田男忌　桑名祭　解斎の御粥　源信忌　光琳忌　御体の御卜　駒込富士詣　左千夫忌　五月蠅なす神　座摩祭　杉風忌　塩竈祭　しづの女忌　志度寺祭　賜氷の節　
				四万六千日　下賀茂の御祓　秋櫻子忌　涼み積塔　重信忌　住吉踊　住吉祭　住吉御輿洗神事　青蘿忌　谷崎忌　茅の輪　佃祭　津島祭　出羽三山祭　天満祭　独立祭　名越の祓　
				那智火祭　夏神楽　野馬追　博多祗園山笠　橋立祭　パリ祭　鎮火祭　氷餅を祝う　不死男忌　茅舎忌　水合の祓　道饗祭　御祓　弥彦燈籠祭　夕爾忌　節折　吉野の蛙飛　李由忌　露伴忌</p>
			<br>
			<p>【動物】</p>
			<p>鶯音を入る　薄翅蜉蝣　内雀　優曇華　空蝉　天牛　草蜉蝣　樟蚕　紙魚　蝉　鷹羽遣ひを習ふ　玉虫　夏茜　練雲雀　羽抜鳥　山叺　天蚕　夕顔別当</p>
			<br>
			<p>【植物】</p>
			<p>青瓜　青柿　青胡桃　青山椒　青芒　青唐辛子　青葡萄　青鬼灯　青柚　青林檎　赤草　アカンサス　麻　アスパラガスの花　亜麻の花　虎杖の花　いちび　犬枇杷　芋の花　
				岩鏡　岩桔梗　岩蓼　岩煙草　岩梨　薄雪草　独活の花　梅鉢草　瓜　ウルップ草　蝦夷菊　えぞにう　槐の花　花魁草　黄蜀葵　蒼朮の花　含羞草　おなもみ　鬼蓮　蘿摩(ががいも)　
				金葎　蒲の穂　蚊帳吊草　唐糸草　カラジューム　烏瓜の花　甘藷の花　萱草の花　衣笠草　胡瓜　錦鶏菊　銀盞花　銀盃草　草いきれ　草合歓　草藤　紅蜀葵　昆布　孔雀草　
				グラジオラス　罌粟坊主　月下美人　紅黄草　こうじゅ　苔桃の花　午時花　胡蝶蘭　こばいけい草　駒草　駒繋　胡麻の花　桜麻　ささげ　さびたの花　仙人掌の花　早松茸　
				沙羅の花　松蘿　珊瑚樹の花　紫蘇　蛇髭　白根葵　越瓜　新藷　新生姜　睡蓮　鈴懸草　千日草　仙人草　蘇鉄の花　竹煮草　ダリア　千鳥草　朝鮮朝顔　草石蚕の花　ちんぐるま　
				月見草　葛藤　綱麻　蔓手毬　玉蜀黍の花　トマト　土用芽　茄子　夏菊　夏藤　夏豆　日光黄菅　韮の花　蒜の花　合歓の花　凌霄の花　パイナップル　白山一花　芭蕉の花　
				蓮　蓮の葉　蓮の若根　浜菅　はまなす　浜木綿の花　射干　ひぎりの花　姫瓜　瓢の花　向日葵　氷室の桜　百日草　風知草　風蝶草　風蘭　風露草　フクシア　仏桑花　太藺　
				糸瓜の花　帚木　鬼灯の花　蛍草　布袋葵　甜瓜　松葉牡丹　水葵　水車前　茗荷の子　麦藁菊　葎茂る　虫取菫　紫草　メロン　灸花　藪虱の花　山法師の花　夕顔　夕菅　
				ユッカ　縷紅草　若牛蒡　綿菅　棉の花</p>
		</div>
	</div>
</body>
</html>