<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<jsp:include page="../include/head.jsp" flush="true" />
	<title>秋の季語</title>
</head>
<body>
	<ul class="nav nav-tabs">
		<li class="nav-item w-25 itemAutumn"><a href="#allAut" class="nav-link active navAutumn" data-toggle="tab">三秋(全秋)</a></li>
		<li class="nav-item w-25 itemAutumn"><a href="#aug" class="nav-link navAutumn" data-toggle="tab">初秋(八月)</a></li>
		<li class="nav-item w-25 itemAutumn"><a href="#sep" class="nav-link navAutumn" data-toggle="tab">仲秋(九月)</a></li>
		<li class="nav-item w-25 itemAutumn"><a href="#oct" class="nav-link navAutumn" data-toggle="tab">晩秋(十月)</a></li>
	</ul>
	<div class="tab-content">
		<div id="allAut" class="tab-pane px-4 py-4 active autumnTab">
			<div class="h4 mb-4">三秋の季語</div>
			<p>【時候】</p>
			<p>秋　秋麗　秋湿　秋澄む　秋の朝　秋の暮　秋の昼　秋の夜　秋の宵　秋旱　爽やか　秋気　秋暁　千秋楽　身に入む　夜長　律の調べ</p>
			<br>
			<p>【天文】</p>
			<p>秋風　秋曇　秋高し　秋の雨　秋の嵐　秋の色　秋の霞　秋の雲　秋の声　秋の空　秋の虹　秋の日　秋の星　秋の夕焼　秋晴　秋日和　稲妻　色なき風　鰯雲　霧　鯖雲　降り月　
				龍田姫　月　月代　露　釣瓶落し　流れ星　上り月　星月夜</p>
			<br>
			<p>【地理】</p>
			<p>秋の池　秋の海　秋の狩場　秋の川　秋の潮　秋の田　秋の土　秋の波　秋の沼　秋の野　秋の浜　秋の水　秋の湖　秋の山　秋園　花野　花畠　水澄む　山粧ふ</p>
			<br>
			<p>【生活】</p>
			<p>秋渇き　秋の大掃除　秋の野遊び　秋の灯　秋の服　秋の宿　烏賊干す　鰯引く　鶉(うずら)合　鰻簗　運動会　枝豆　威銃　尾花の粥　案山子　鹿火屋　鎌帛　雁の使　砧　
				牛蒡引く　裂膾　猿酒　秋意　秋興　秋耕　新絹　添水　秋思　鹿垣　田守　燈火親しむ　鳥威し　鳴子　後の二日灸　鯊釣　美術展覧会　虫売　虫選　虫籠　鵙落し　夜学　焼帛　
				野菜の秋蒔　夜食　若煙草　綿取</p>
			<br>
			<p>【行事】</p>
			<p>秋遍路　秋祭</p>
			<br>
			<p>【動物】</p>
			<p>赤蜻蛉　秋鯵　秋鰹　秋鯖　秋の蚊　秋の蝶　秋の蠅　秋の蜂　秋繭　竈馬　稲負鳥　稲雀　色鳥　鰯　鶉　馬肥ゆる　浮塵子　落鮎　鵲　鰍　蟷螂　ぎぎう　菊吸虫　啄木鳥　
				螻蛄鳴く　蟋蟀　小鷹　鮭　鹿　鴫　地虫鳴く　鱸　鶺鴒　宗太鰹　鷹渡る　鴇　蜻蛉　七節　入内雀　鯊　蓑虫　蚯蚓鳴く　椋鳥　虫　鵙　鵙の贄　横這　渡り鳥　わらさ　われから</p>
			<br>
			<p>【植物】</p>
			<p>青蜜柑　秋草　秋桑　秋の七草　稲　牛膝　芋　狗尾草　陸稲　荻　オクラ　尾花　雄ひじは　何首烏芋　萱　川苔　カンナ　菊　草の花　草の穂　草の実　鶏頭　猿の腰掛　椎茸　
				自然薯　秋果　数珠玉　生姜　芒　茅　月夜茸　仏掌薯　蔦　露草　唐辛子　毒茸　梨　葉鶏頭　糸瓜　初茸　弁慶草　木天蓼　零余子　藪虱　薯蕷　夜蒔胡瓜</p>
		</div>
		<div id="aug" class="tab-pane px-4 py-4 autumnTab">
			<div class="h4 mb-4">初秋の季語</div>
			<p>【時候】</p>
			<p>秋され　秋めく　禾すなはち登る　寒蝉鳴く　残暑　処暑　新涼　鷹鳥を祭る　天地始めて粛す　八月　白露降る　初秋　文月　立秋　涼風至る</p>
			<br>
			<p>【天文】</p>
			<p>秋の雷　秋の初風　有明月　天の川　送りまぜ　御山洗　初嵐　富士の初雪　二つ星　盆東風　盆の月</p>
			<br>
			<p>【地理】</p>
			<p>秋出水　盆波</p>
			<br>
			<p>【生活】</p>
			<p>秋扇　秋の蚊帳　秋日傘　池坊立花　扇置く　苧殻　踊　鵲の橋　梶の葉　梶鞠　風の盆　釜蓋朔日　竿燈　乞巧奠　衣被　休暇明　草の市　牽牛　原爆忌　小鷹狩　ささげめし　
				終戦記念日　織女　震災記念日　硯洗　相撲の節　相撲　鷹打　七夕　七夕踊　七夕竹売　中元　衝突入　妻迎舟　燈籠　七箇の池　七姫　七日の御節供　七日盆　新綿の奏　
				庭木刈る　庭の立琴　願の糸　後の薮入　八月大名　鳩吹く　花火　楸の葉を戴く　星合　星の貸物　星の薫物　盆竈　本願寺籠花　盆狂言　盆綱引　盆の掛乞　盆花　盆路　盆休み　
				盆用意　真菰の馬　廻り灯籠　焼米</p>
			<br>
			<p>【行事】</p>
			<p>愛宕火　綾子忌　生身魂　盂蘭盆会　応挙忌　送り火　送り盆　鹿島祭　北野煤払　北野御手水　北野祭　逆の峯入　鏡花忌　経木流　清水千日詣　金水引　国男忌　解夏　耕衣忌　
				刺鯖　地蔵盆　精霊火　精霊舟　施餓鬼　水灯会　水巴忌　数方庭祭　聖母聖心祭　摂待　宗祇忌　大文字　薪寺の虫干　玉取祭　魂祭　竹生島祭　道灌忌　藤村忌　戸隠祭　燈籠流　
				茄子の馬　墓参　蓮の飯　支倉忌　被昇天祭　深川祭　普羅忌　奉灯会　三井寺女詣　御射山祭　三島祭　迎火　木歩忌　文覚忌　祐天寺千部　夢二忌　吉田火祭　蘭盆勝会　
				了以忌　林火忌　六斎念仏　六道参</p>
			<br>
			<p>【動物】</p>
			<p>秋の蝉　秋の蛍　荒鷹　蝗　稲虫　稲舂虫　芋虫　刺虫　馬追　鉦叩　邯鄲　きりぎりす　草雲雀　轡虫　このしろ　鈴虫　仙入　鷹の塒出　鷹の山別れ　茶立虫　飛蝗　針金虫　蜩　
				放屁虫　法師蝉　松虫　別れ烏</p>
			<br>
			<p>【植物】</p>
			<p>青瓢　茜草　赤のまんま　秋の芽　朝顔　朝霧草　麻の実　泡立草　稲の花　岩蓮華　隠元豆　鬱金の花　荻の声　施覆花　弟切草　男郞花　鬼縛の実　女郎花　貝細工草　蜉蝣(かげろう)　
				蒲の絮　桔梗　狐の剃刀　桐の実　桐一葉　紅冬瓜　臭木の花　草の香　草牡丹　葛の花　夏解草　苔桃　南五味子　サルビア　沢桔梗　山茱萸の実　山椒の実　麝香草(じゃこうそう)　
				秋海棠　ジンジャーの花　西瓜　雀の稗　せんきゅうの花　仙翁花　蕎麦の花　大文字草　蓼の花　煙草の花　たぶの実　田村草　たらの花　椿の実　釣鐘人参　鉄道草　点突　冬瓜　
				蓖麻　刀豆　巴草　棗の実　撫子　錦草　ぬめり草　鼠の尾　野稗　萩　芭蕉　薄荷の花　鳩麦　はまなすの実　馬鈴薯　楸　鵯花(ひよどりばな)　富士薊　藤袴　芙蓉　鬼灯　鳳仙花　
				星草　ホップ　松虫草　千屈菜　茗荷の花　木槿　郁子　めはじき　桃　矢の根草　藪枯(やぶからし)　藪蘭　夕顔の実　夜顔</p>
		</div>
		<div id="sep" class="tab-pane px-4 py-4 autumnTab">
			<div class="h4 mb-4">仲秋の季語</div>
			<p>【時候】</p>
			<p>秋彼岸　かりがね寒き　九月　羣鳥羞を養ふ　玄鳥帰る　鴻雁来る　秋社　秋分　蟄虫(ちつちゅう)戸を坏(ふさ)ぐ　仲秋　二百十日　白露　八朔　葉月　冷やか　水始めて涸る　
				雷声を収む　龍淵に潜む</p>
			<br>
			<p>【天文】</p>
			<p>青北風　碇星　十六夜　居待月　雨月　おしあな　雁渡し　菊日和　黍嵐　鮭颪　台風　高西風　立待月　朔日ごろの月　野分　初月　更待月　臥待月　二日月　待宵　
				真夜中の月　三日月　無月　名月　やまじ　夕月夜　弓張月　宵闇　良夜</p>
			<br>
			<p>【地理】</p>
			<p>落し水　不知火　高潮　初潮</p>
			<br>
			<p>【生活】</p>
			<p>赤い羽根　茜掘る　秋袷　秋蚕　秋簾　秋の鵜飼　秋の駒牽　秋のセル　秋の虫送り　秋場所　粟刈る　苺の根分　稲扱　稲干す　馬市　豌豆植う　萱刈る　鎌祝ひ　蚊帳に雁を描く　
				芥菜蒔く　凶作　行水名残　草泊　草花秋蒔く　薬掘る　下り簗　敬老の日　罌粟蒔く　毛見　定考　胡麻刈る　鴫の羽盛　鹿狩　渋取　芍薬の根分　秋季皇霊祭　障子洗ふ　
				障子貼る　障子襖を入れる　新渋　すがれおひ　木菟引　鱸(すずき)釣る　鱸膾　千振引く　大根蒔く　大豆干す　簟名残　竹伐る　俵網　司召　月見　木賊刈る　とんぶり　名残狂言　
				濁り酒　根釣　後の出代　稲架　八朔の祝　はららご　ひしこづけ　菱取る　氷頭膾　袋洗ひ　葡萄酒醸す　糸瓜の水取る　豊年　牡丹の根分　松茸飯　豆引く　籾　籾摺　薯蕷掘る　
				夜蛤　夜庭</p>
			<br>
			<p>【行事】</p>
			<p>秋の釈奠　宇佐祭　大鳥祭　鬼貫忌　かな女忌　鬼城忌　北野瑞饋祭　許六忌　気比祭　西鶴忌　子規忌　芝神明祭　十字架祭　秋思祭　世阿弥忌　素十忌　静塔忌　
				聖母生誕祭　聖ミカエル祭　素堂忌　太祗忌　太閤忌　蛇笏忌　大宰府祭　迢空忌　鶴岡祭　定家忌　汀女忌　道元忌　豊国神社祭　南洲忌　二十六夜待　乃木忌　野口念仏　筥崎祭　
				八幡放生会　秀野忌　日前国懸祭　鳳作忌　穂懸　菩薩祭　松尾神事相撲　みどり女忌　守武忌　遊行忌　吉野太夫忌　吉野祭　露月忌</p>
			<br>
			<p>【動物】</p>
			<p>秋の蛙　穴惑ひ　溢蚊　江鮭　海猫帰る　尾越の鴨　懸巣鳥　小鳥　太刀魚　燕帰る　初鴨　ひしこ　蛇穴に入る　鰡(ぼら)</p>
			<br>
			<p>【植物】</p>
			<p>藍の花　藜の実　秋茄子　秋薔薇　通草　朝顔の実　蘆の花　粟　狗酸漿　茴香の実　薄紅葉　独活の実　車前　大毛蓼　白粉花　思草　籬豆　南瓜　刈安　刈萱　菊芋　黍　梔子の実　
				苦参　粟奴　コスモス　小水葱の花　小浜菊　小鮒草　胡麻　桜紅葉　石榴　甘藷　甘蔗　三七の花　紫苑　鐘馗蘭　新大豆　芋茎　蘇枋の実　千振　高黍　竹の春　田五加　
				衝羽根　釣船草　玉蜀黍　木賊　鳥兜　中抜大根　苦瓜　野菊　野葡萄　蓮の実　八朔梅　初紅葉　浜菊　稗　風船葛　茯苓　藤豆　葡萄　芙蓉の実　緑豆　紅茸　木瓜の実　
				杜鵑草　舞茸　真菰の花　間引菜　曼珠沙華　水引の花　溝蕎麦　めなもみ　桃吹く　模様びゆ　柳散る　山薊　山葡萄　敗荷　蘭　龍胆　早稲　棉　吾亦紅</p>
		</div>
		<div id="oct" class="tab-pane px-4 py-4 autumnTab">
			<div class="h4 mb-4">晩秋の季語</div>
			<p>【時候】</p>
			<p>秋惜しむ　秋寒　秋土用　秋深し　朝寒　うそ寒　寒露　菊黄花あり　九月尽　暮の秋　鴻雁来賓す　十月　冷まじ　雀蛤となる　霜降　草木零落す　そぞろ寒　
				蟄虫咸俯(ちつちゅうみなふ)す　長月　肌寒　晩秋　冬隣　豺(やまいぬ)獣を祭る　漸寒　行く秋　夜寒</p>
			<br>
			<p>【天文】</p>
			<p>秋時雨　秋の霜　秋雪　露寒　露時雨　露霜　後の更衣　後の月</p>
			<br>
			<p>【地理】</p>
			<p>刈田　枯野の色　野山の色　野山の錦　ひつぢ田</p>
			<br>
			<p>【生活】</p>
			<p>秋収め　秋の御灯　秋の炉　浅漬大根　蘆刈り　蘆火　網代打　甘干　稲刈　芋煮会　鰯の黒漬　うるか　おくにち　囮　柿羊羹　搗栗作る　芥子漬製す　からすみ　雁瘡　
				菊合　菊襲　菊供養　菊膾　菊人形　菊の着綿　菊の酒　菊枕　菊花展　球根秋植う　串柿作る　葛掘る　崩れ簗　九日小袖　茱萸の酒　茱萸の袋　苦参引く　栗の子餅　栗飯　栗羊羹　
				桑括る　芸術祭　紫雲英蒔く　皇后誕生日　国民体育大会　古酒　小鳥狩　鮭打　椎柴　鹿の角切　地芝居　秋分の日　正倉院曝涼　新麹　新酒　新蕎麦　新米　新藁　新豆腐　新綿　
				杉焼　蚕豆植う　体育の日　高きに登る　高はご　茸狩　種採　重陽　蔓たぐり　十日の菊　橡餅　薯蕷汁　後の更衣　後の雛　ばい廻し　萩刈る　櫨ちぎり　氷魚を賜ふ　火恋し　
				不堪田の奏　冬支度　風炉の名残　文化の日　牧閉す　松手入　松前帰る　零余子飯　紅葉狩　紅葉衣　紅葉の賀　ゆびしお　柚餅子　柚味噌　よなべ　藁塚</p>
			<br>
			<p>【行事】</p>
			<p>穴織祭　阿濃津八幡祭　粟田神社祭　伊勢御遷宮　石上祭　岩倉祭　太秦の牛祭　恵比須祭　大津祭　大神神社祭　岡崎祭　御取越　御命講　神嘗祭　伎芸天慶讃法要　貴船の狭小神輿　
				去来忌　鞍馬の火祭　桂郞忌　源義忌　紅葉忌　御香宮祭　金刀比羅祭　御難の餅　木幡祭　言水忌　西院祭　逆髪祭　山頭火忌　時代祭　若冲忌　諸聖人祭　城南祭　白雄忌　白川祭　
				新宮御船祭　住吉の神送　聖体行列　泉涌寺舎利会　素逝忌　宝の市　千代尼忌　天使祭　天王寺一乗会　天馬流鏑馬　東洋城忌　年尾忌　鳥羽僧正忌　鳴瀧祭　温め酒　野の宮の別　
				宣長忌　白秋忌　百閒忌　広重忌　伏見三栖祭　法隆寺夢殿秘仏開扉　保己一忌　宮崎祭　明恵上人献茶式　夢窓忌　靖国神社秋季大祭　八幡花の頭　淀祭　蓼太忌　例幣　ロザリオ祭</p>
			<br>
			<p>【動物】</p>
			<p>あとり　交喙鳥　猪　落鰻　落かいず　落鯛　落鮒　尾花蛸　頭高　鰹の烏帽子　雁　菊戴　熊栗架をかく　栗虫　木葉山女　坂鳥　秋刀魚　しめ　田雲雀　鶫　鶴来る　菜虫　残る虫　
				蜂の仔　鶲(ひたき)　ひひらぎ　鵯	鶸(ひわ)　猿子鳥　紅葉たなご　紅葉鮒　雪迎へ　連雀</p>
			<br>
			<p>【植物】</p>
			<p>梧桐の実　蘆の穂絮　厚岸草　小豆　畦豆　油桐の実　飯桐の実　磯菊　いちいがしの実　一位の実　無花果　銀杏散る　銀杏黄葉　茨の実　色変へぬ松　岩茸　梅擬　梅紅葉　末枯　
				漆の実　漆紅葉　榎の実　蝦蔓　晩稲　落穂　万年青の実　オリーブの実　楓　火焔菜　柿　柿紅葉　樫の実　柏黄葉　がまずみの実　榧の実　烏瓜　榠櫨の実　黄烏瓜　枳殻の実　
				茸　貴船菊　桐の実　　金柑　銀杏　枸杞の実　臭木の実　草紅葉　樟の実　九年母　櫟紅葉　茱萸　栗　栗茸　胡桃　けんぽなし　柑子　黄葉　黄落　木の実　皀角子　サフランの花　
				朱欒　残菊　珊瑚樹　椎の実　紫蘇の実　しどみの実　信濃柿　占地　熟柿　新松子　杉の実　芒散る　酢橘　栴檀の実　雑木紅葉　橙　竹の実　橘　種茄子　種瓢　玉水木　蔓梅擬　
				照葉　満天星紅葉　橡の実　海桐の実　団栗　中稲　菜種蒔く　七竈　名の木散る　楢の実　苗代茱萸の実　錦木　白膠木紅葉　合歓の実　合歓紅葉　萩の実　榛の実　櫨の実　
				櫨紅葉　柞紅葉　浜木綿の実　隼人瓜　晩菊　菱の実　菱紅葉　ひつぢ　百菊　鵯上戸　瓢の実　五倍子　藤の実　仏手柑　葡萄紅葉　朴の実　菩提子　正木の鬘　柾の実　松茸　
				檀の実　榲めろ　水木の実　水草紅葉　みせばや　椋の実　無患子　紫式部　木犀　黐(もち)の実　紅葉　紅葉かつ散る　山梨　破芭蕉　柚子　落花生　辣韮の花　林檎　檸檬　早生蜜柑</p>
		</div>
	</div>
</body>
</html>